const lastProductsData = [
    {
        id: 1,
        title: "شکر تنظیم بازار (800 گرمی)",
        price: 58000,
        img: '/images/products/1.jpg'
    },
    {
        id: 2,
        title: "هندوانه (1 کیلو گرمی)",
        price: 40000,
        img: '/images/products/2.jpg'
    },
    {
        id: 3,
        title: "آجیل تنظیم بازار (800 گرمی)",
        price: 180000,
        img: '/images/products/3.jpg'
    },
    {
        id: 4,
        title: "پنیر تنظیم بازار (400 گرمی)",
        price: 30000,
        img: '/images/products/4.jpg'
    },
    {
        id: 5,
        title: "ماست (800 گرمی)",
        price: 100000,
        img: '/images/products/5.jpg'
    },
    {
        id: 6,
        title: "رب گوجه تنظیم بازار (500 گرمی)",
        price: 45000,
        img: '/images/products/6.jpg'
    },
    {
        id: 7,
        title: "چیتوز (400 گرمی)",
        price: 20000,
        img: '/images/products/7.jpg'
    },
    {
        id: 8,
        title: "چیپس ساده (800 گرمی)",
        price: 30000,
        img: '/images/products/8.jpg'
    }
]

const branchesData = [
    {
        id: 1,
        title: 'افق کوروش شعبه ولیعصر',
        img: '/images/branches/01.jpg',
        phone: '021-12345678',
        address: 'تهران، ساختمان ایرانیان'
    },
    {
        id: 2,
        title: 'افق کوروش شعبه آزادی',
        img: '/images/branches/2.jpeg',
        phone: '021-12345678',
        address: 'تهران، ساختمان ایرانیان'
    },
    {
        id: 3,
        title: 'افق کوروش شعبه جمهوری',
        img: '/images/branches/3.jpg',
        phone: '021-12345678',
        address: 'تهران، ساختمان ایرانیان'
    },
    {
        id: 4,
        title: 'افق کوروش شعبه شهدا',
        img: '/images/branches/4.jpg',
        phone: '021-12345678',
        address: 'تهران، ساختمان ایرانیان'
    },
    {
        id: 5,
        title: 'افق کوروش شعبه انقلاب',
        img: '/images/branches/5.jpg',
        phone: '021-12345678',
        address: 'تهران، ساختمان ایرانیان'
    },
    {
        id: 6,
        title: 'افق کوروش شعبه شریعتی',
        img: '/images/branches/6.jpg',
        phone: '021-12345678',
        address: 'تهران، ساختمان ایرانیان'
    }
]

const questionsData = [
    {
        id: 1,
        title: 'نمونه سوالات متداول',
        body: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد.'
    },
    {
        id: 2,
        title: 'نمونه سوالات متداول',
        body: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد.'
    },
    {
        id: 3,
        title: 'نمونه سوالات متداول',
        body: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد.'
    },
    {
        id: 4,
        title: 'نمونه سوالات متداول',
        body: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد.'
    },
    {
        id: 5,
        title: 'نمونه سوالات متداول',
        body: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد.'
    },
]
export { lastProductsData, branchesData, questionsData };